{
  "preface": "<p>Pemberitahuan Privasi ini dan (Adendum)-Adendumnya (<b>\"Pemberitahuan Privasi\"</b>) menjelaskan bagaimana PT JULO Teknologi Finansial, dan masing-masing anak perusahaan, afiliasi, perusahaan terkait dan entitas yang dikendalikan bersama (secara bersama-sama disebut <b>\"JULO\"</b>, <b>\"Kami\"</b>) mengumpulkan, menggunakan, memproses, dan mengungkapkan Data Pribadi Anda melalui penggunaan aplikasi seluler dan situs web JULO (masing-masing disebut <b>\"Aplikasi\"</b>&nbsp;dan <b>\"Situs Web\"</b>,&nbsp; dan secara bersama-sama disebut sebagai <b>\"Platform\"</b>), serta produk, fitur, dan layanan lainnya secara global, yang dioperasikan oleh JULO.</p><p>Pemberitahuan Privasi ini berlaku untuk Pengguna, Pemberi Pinjaman, Penerima Pinjaman, dan Pihak Ketiga (termasuk namun tidak terbatas pada, agen, vendor, kontraktor, dan Mitra Bisnis) (secara bersama-sama disebut <b>\"Anda\"</b>).</p><b>PENGAKUAN DAN PERSETUJUAN</b><p>Anda mengakui bahwa Anda telah membaca dan memahami Pemberitahuan Privasi ini dan menerima semua ketentuannya. Secara khusus, Anda mengakui, menyetujui, dan sepakat bahwa Kami dapat mengumpulkan, memproses, dan menggunakan Data Pribadi dan bahwa Data Pribadi tersebut hanya akan digunakan oleh Kami atau Pihak Ketiga yang bertindak berdasarkan instruksi Kami, sesuai dengan Pemberitahuan Privasi ini.</p><p>Anda dapat menarik kembali persetujuan Anda atas penggunaan atau pengungkapan Data Pribadi Anda melalui rincian kontak yang tertera di Pemberitahuan Privasi ini, sejauh mana dimungkinkan oleh Hukum yang Berlaku. Dengan menarik persetujuan Anda, Layanan yang disediakan di bawah Platform ini kemungkinan tidak lagi dapat digunakan oleh Anda. Penarikan tersebut juga mengakibatkan penghentian Akun dan/atau pengakhiran hubungan kontraktual Anda dengan Kami.</p><b>1. DEFINISI</b><br><p>1.1. <b>\"Anda\"</b>&nbsp; dengan variasi tata bahasa dan ungkapan yang serumpun, merujuk pada Pengguna, Pemberi Pinjaman, Penerima Pinjaman, dan Pihak Ketiga (termasuk namun tidak terbatas pada, agen, vendor, kontraktor, dan Mitra Bisnis). <br>1.2. <b>\"Cookies\"</b>&nbsp; memiliki arti sebagaimana tertera pada Pasal 6 angka 14 Pemberitahuan Privasi ini. <br>1.3. <b>\"Data Pribadi\"</b>&nbsp; atau <b>\"Informasi Pribadi\"</b>&nbsp; adalah data orang perseorangan yang teridentifikasi atau dapat digunakan untuk mengidentifikasi Anda secara tersendiri atau dikombinasi dengan data informasi lainnya baik secara langsung maupun tidak langsung melalui sistem elektronik atau nonelektronik. <br>1.4. <b>\"Gagal Bayar\"</b>&nbsp; merujuk pada keadaan di mana Penerima Pinjaman tidak memenuhi kewajiban pembayaran kembali Pinjaman, termasuk bunga, denda, dan kewajiban finansial lainnya yang ditetapkan dalam Perjanjian Fasilitas, baik akibat kesengajaan maupun kelalaian. Hal ini mencakup, namun tidak terbatas pada, pelanggaran terhadap jadwal atau jumlah pembayaran yang telah ditentukan dalam Perjanjian Fasilitas, termasuk setiap perubahan yang berlaku dari waktu ke waktu (jika ada). <br>1.5. <b>\"Hukum yang Berlaku\"</b>&nbsp; mengacu pada hukum yang berlaku, anggaran dasar dan anggaran rumah tangga, penetapan, peraturan, kebijakan, ordonansi, protokol, standar atau kebijakan industri, peraturan mengenai perizinan, lisensi atau persyaratan yang ditetapkan pengadilan manapun atau badan atau lembaga pemerintah, hukum, peraturan, yudisial, administratif, dan pengawas, yang berlaku di Republik Indonesia. <br>1.6. <b>\"Kami\"</b>,&nbsp; dengan variasi tata bahasa dan ungkapan yang serumpun, <b>\"JULO\"</b>,&nbsp; adalah PT Julo Teknologi Perdana, PT Julo Teknologi Finansial, PT Adi Citra Indonesia dan/atau anak perusahaan, afiliasi, perusahaan terkait dan entitas lainnya yang dikendalikan bersama. <br>1.7. <b>\"Kontak Darurat\"</b>&nbsp; memiliki arti sebagaimana ada di Syarat dan Ketentuan Umum. <br>1.8. <b>\"Layanan\"</b></b>&nbsp; adalah berbagai layanan pembiayaan digital yang disediakan oleh JULO, termasuk namun tidak terbatas pada penyediaan Platform untuk mempertemukan Pemberi Pinjaman dengan Penerima Pinjaman dalam rangka melaksanakan kegiatan LPBBTI terkait penyaluran Pinjaman kepada Penerima Pinjaman. <br>1.9. <b>\"LPBBTI\"</b>&nbsp; adalah Layanan Pendanaan Bersama Berbasis Teknologi Informasi, penyelenggaraan layanan jasa keuangan untuk mempertemukan Pemberi Pinjaman dengan Penerima Pinjaman dalam melakukan pendanaan konvensional atau berdasarkan prinsip syariah secara langsung melalui sistem elektronik dengan menggunakan internet sebagaimana syarat, ketentuan dan pelaksanaannya diatur dalam Peraturan Otoritas Jasa Keuangan No. 40 Tahun 2024 tentang Layanan Pendanaan Bersama Berbasis Teknologi Informasi atau aturan lainnya yang diterbitkan untuk menggantikan peraturan ini. <br>1.10. <b>\"Mitra Bisnis\"</b>&nbsp; memiliki arti sebagaimana ada di Syarat dan Ketentuan Umum. <br>1.11. <b>\"Pengguna\"</b>&nbsp; memiliki arti sebagaimana ada di Syarat dan Ketentuan Umum. <br>1.12. <b>\"Pemberitahuan Privasi\"</b>&nbsp; adalah Pemberitahuan Privasi ini. <br>1.13. <b>\"Pemberi Pinjaman\"</b>&nbsp; memiliki arti sebagaimana ada di Syarat dan Ketentuan JULO Pinjaman. <br>1.14. <b>\"Pemrosesan\"</b>&nbsp; adalah tindakan pemerolehan, pengumpulan, pengolahan, penganalisisan, penyimpanan, perbaikan, pembaruan, penampilan, pengumuman, transfer, penyebarluasan, pengungkapan, penghapusan, dan/atau pemusnahan Data Pribadi. <br>1.15. <b>\"Pinjaman\"</b>&nbsp; memiliki arti sebagaimana ada di Syarat dan Ketentuan JULO Pinjaman. <br>1.16. <b>\"Penerima Pinjaman\"</b>&nbsp; memiliki arti sebagaimana ada di Syarat dan Ketentuan JULO Pinjaman. <br>1.17. <b>\"Perjanjian Fasilitas\"</b>&nbsp; memiliki arti sebagaimana ada di Syarat dan Ketentuan JULO Pinjaman. <br>1.18. <b>\"Pihak Ketiga\"</b>&nbsp; adalah termasuk namun tidak terbatas pada, agen, vendor, kontraktor, dan Mitra Bisnis <br>1.19. <b>\"Platform\"</b>&nbsp; terdiri dari Situs Web dan Aplikasi <br>1.20. <b>\"Situs Web\"</b>&nbsp; memiliki arti sebagaimana ada di Syarat dan Ketentuan Umum. <br>1.21. <b>\"Syarat dan Ketentuan Umum\"</b>&nbsp; berarti Syarat dan Ketentuan Umum JULO, yang merupakan bagian yang tidak terpisahkan dari Pemberitahuan Privasi ini. <br>1.21. <b>\"Syarat dan Ketentuan Umum\"</b>&nbsp; berarti Syarat dan Ketentuan Umum JULO, yang merupakan bagian yang tidak terpisahkan dari Pemberitahuan Privasi ini. <br>1.22. <b>\"Syarat dan Ketentuan JULO Pinjaman\"</b>&nbsp; berarti Syarat dan Ketentuan JULO terkait layanan Pinjaman yang disediakan oleh PT Julo Teknologi Finansial sebagai perusahaan di bidang LPBBTI, yang merupakan bagian yang tidak terpisahkan dari Pemberitahuan Privasi ini. <br></p><br><b>2. JENIS DATA PRIBADI YANG KAMI KUMPULKAN</b><p>Kami dapat mengumpulkan, menggunakan, menyimpan dan mentransfer Informasi Pribadi tentang Anda yang Kami kategorikan sebagai berikut:</p><p>a. <b>Data Identitas</b>&nbsp; termasuk nama, kartu tanda penduduk (KTP), nomor pokok wajib pajak (NPWP), identitas pengguna atau pengenal lainnya, tempat lahir, tanggal lahir, jenis kelamin, alamat, kebangsaan, status perkawinan, agama, status kependudukan, foto, golongan darah, informasi terkait pekerjaan, informasi pendidikan, dan/atau data biometrik; <br>b. <b>Data Kontak</b>&nbsp; termasuk alamat(-alamat) penagihan, alamat(-alamat) pengiriman, alamat(-alamat) email, nomor telepon, daftar kontak, dan Kontak Darurat; <br>c. <b>Data terkait Layanan</b>&nbsp; mencakup pembelian atau pesanan yang Anda lakukan, minat, preferensi, masukan, dan tanggapan survei Anda, sehubungan dengan Pengguna, jenis layanan yang dicari, perincian mengenai pengambilan dan/atau pengiriman; dan dalam kaitannya dengan Pihak Ketiga, jenis Layanan yang dapat diterima pada saat itu; <br>d. <b>Data Keuangan</b>&nbsp; mencakup rincian dan tujuan Pinjaman, rekening bank, nama berdasarkan rekening bank, keterangan gaji, informasi pengeluaran dan pemasukan, informasi jumlah cicilan bulanan, jumlah tanggungan, jadwal pembayaran, dan histori pembayaran. Jika diperlukan dan/atau diwajibkan oleh para penegak hukum dan Hukum yang Berlaku, JULO akan mengumpulkan riwayat transaksi bank; <br>e. <b>Data Pembayaran</b>&nbsp; meliputi rincian pembayaran atau transfer yang dilakukan melalui fasilitas uang elektronik dan/atau dompet elektronik yang disediakan oleh Kami seperti informasi yang berkaitan dengan penggunaan, pembayaran, rincian penerima (termasuk rincian rekening mereka), jumlah pembayaran yang dibayarkan, rincian tagihan, rincian faktur, informasi pencairan dan pelunasan, metode transaksi yang sering digunakan, frekuensi transaksi, limit transaksi yang tersedia, jumlah cashback yang didapatkan; <br>f. <b>Data Teknis</b>&nbsp; mencakup rincian tentang penggunaan Anda atas Platform Kami seperti alamat protokol internet (IP), informasi sebagai halaman web yang dilihat sebelumnya atau sesudahnya, durasi setiap kunjungan/sesi/telepon, identitas (ID) perangkat internet atau alamat kontrol akses media, ID periklanan, data riwayat telepon, data riwayat email, validasi short message service (SMS), validasi email, dan informasi perangkat lainnya termasuk informasi mengenai produsen, model, dan sistem operasi perangkat yang Anda gunakan untuk mengakses Platform dan crash logs; <br>g. <b>Data Lokasi</b>&nbsp; mencakup informasi lokasi geografis waktu-nyata (real-time) Anda.</p><p>Kami dapat membuat, menggunakan, melisensikan, atau mengungkapkan Data Gabungan seperti data statistik atau demografi untuk tujuan apa pun. <b>Data Gabungan</b>&nbsp; dapat berasal dari Informasi Pribadi Anda tetapi tidak akan dianggap sebagai Informasi Pribadi karena data ini tidak akan secara langsung atau tidak langsung mengungkapkan identitas Anda karena Kami akan memastikan: (i) bahwa semua pengenal telah dihapus sedemikian rupa sehingga data, sendiri atau bersama-sama dengan data lain yang tersedia, tidak dapat dikaitkan atau dihubungkan dengan atau tidak dapat mengidentifikasi siapa pun; dan (ii) data tersebut kemudian digabungkan dengan data serupa, sehingga data asli menjadi bagian dari kumpulan data yang lebih besar dan tidak dapat dipisahkan atau diidentifikasi secara individu.</p><b>2.1 Terkait Data Pribadi Spesifik</b><p>Kami dapat mengumpulkan berbagai jenis Data Pribadi (termasuk Data Pribadi yang bersifat spesifik sesuai Hukum yang Berlaku) yang berkaitan dengan Anda, dalam melaksanakan dan menyediakan Layanan, seperti, namun tidak terbatas pada Data Identitas berupa data biometrik, Data Keuangan, serta Data Pembayaran.</p><p>Kami mungkin perlu menerima dan memproses Data Pribadi spesifik Anda untuk menyediakan masing-masing Layanan kepada Anda dan/atau kepada Pihak Ketiga lainnya seperti kepada Mitra Bisnis. Pemrosesan Data Pribadi spesifik tersebut akan dilindungi dengan langkah keamanan yang memadai dan dengan memperhatikan hak-hak Anda sebagai subjek Data Pribadi.</p><p>Saat Anda menggunakan Aplikasi dan mengaktifkan fitur sidik jari (fingerprint) dan/atau pengenalan wajah (facial recognition) di perangkat seluler Anda untuk keperluan autentikasi, sejauh mana diperlukan, Kami dapat menyimpan data biometrik tersebut. Kecuali diberitahukan lain kepada Anda, data tersebut tersimpan di perangkat seluler Anda dan dapat disimpan oleh pihak ketiga, seperti pembuat perangkat seluler Anda. Anda setuju dan mengakui bahwa Kami tidak bertanggung jawab atas setiap akses tidak sah atau kerugian apapun atas data biometrik yang tersimpan di perangkat seluler Anda.</p><b>2.2 Terkait Kontak Darurat dan Data Pribadi Individu Lain</b><p>Dalam beberapa Layanan, Anda dapat memberikan Data Pribadi orang lain (seperti data terkait pasangan, anggota keluarga, teman Anda, dan/atau data terkait perwakilan individu dari tempat Anda bekerja) kepada Kami. Misalnya, sebagai Kontak Darurat untuk digunakan dalam hal Anda berada dalam keadaan Gagal Bayar sehubungan dengan Layanan Pinjaman, ketika Anda menggunakan obrolan dalam Aplikasi atau ketika Anda menambahkan mereka sebagai Penerima Pinjaman atau penerima manfaat dari setiap penggunaan Layanan.</p><p>Jika Anda memberikan Data Pribadi mereka kepada Kami, Anda menyatakan dan menjamin bahwa Anda telah memperoleh persetujuan mereka agar Data Pribadi mereka dikumpulkan, digunakan, dan diungkapkan sebagaimana diatur dalam Pemberitahuan Privasi ini.</p><p>Sehubungan dengan Layanan Pinjaman, Kami berhak untuk melakukan sebagai berikut terhadap Kontak Darurat:</p><p>a. Melakukan verifikasi data Kontak Darurat yang diajukan oleh Penerima Pinjaman; <br>b. Menjelaskan terkait apa yang dimaksud dengan Kontak Darurat kepada pemilik data Kontak Darurat; <br>c. Menjelaskan risiko yang akan melekat ketika menyetujui untuk menjadi Kontak Darurat; <br>d. Meminta bantuan untuk menyampaikan pesan dan mengingatkan, dan menanyakan keberadaan Penerima Pinjaman sehubungan dengan dan/atau untuk kepentingan pemenuhan kewajiban pelunasan Pinjaman.</p><b>2.1 Terkait Data Pribadi Spesifik</b><p>Layanan tidak ditujukan kepada, atau dimaksudkan untuk, anak-anak di bawah usia 18 (delapan belas) tahun.</p><p>Sebagai orang tua atau wali yang sah, mohon untuk tidak mengizinkan anak di bawah umur (di bawah 18 (delapan belas) tahun) di bawah asuhan Anda untuk mengakses dan/atau menggunakan Platform dan Layanan, dan mengirimkan Data Pribadi mereka kepada JULO.</p><p>Dalam hal terdapat Data Pribadi dari Pengguna yang ternyata masuk dalam kategori anak di bawah 18 (delapan belas) tahun, maka orang tua atau wali dari anak bawah umur tersebut dapat meminta JULO untuk menghapus Data Pribadi anak tersebut dengan mengirimkan permohonan kepada cs@julo.co.id.</p><b>3. PENGUMPULAN DATA PRIBADI</b><p>Kami mengumpulkan (dan dapat menggabungkan) Data Pribadi tentang Anda dengan cara yang tercantum di bawah ini:</p><b>3.1 Saat Anda berinteraksi dengan Kami dan mendaftarkan diri Anda kepada Kami</b><p>Kami mengumpulkan Data Pribadi Anda saat Anda memberikannya kepada Kami. Misalnya, ketika Anda:</p><p>1. membuat dan melengkapi profil pengguna atau formulir pendaftaran (seperti nama Anda, serta Data Identitas dan Data Kontak lainnya jika diperlukan) di Platform; <br>2. memberikan informasi melalui Platform untuk menilai kelayakan Anda untuk memberikan Layanan sebagai Penerima Pinjaman (proses Know-Your-Customer / KYC); <br>3. memverifikasi identitas Anda melalui berbagai cara (pengiriman gambar diri sendiri, atau Data Pembayaran (seperti informasi kartu pembayaran yang diverifikasi secara independen).</p><b>3.2 Saat menggunakan Layanan Kami</b><p>Data Pribadi dapat dikumpulkan melalui penggunaan Aplikasi, Situs Web, dan Layanan. Beberapa contohnya adalah:</p><p>1. Data Lokasi saat mengakses Platform dan Layanan; <br>2. Data Pembayaran, antara lain metode pembayaran, terkait penggunaan Anda, Layanan atau transaksi yang Pengguna lakukan, jumlah yang dikumpulkan dari setiap transaksi, detail penarikan atau pembayaran, dan riwayat penarikan atau pembayaran, jika Pengguna menggunakan virtual account yang Kami sediakan untuk melakukan pembayaran atau pengisian ulang; <br>3. Data Keuangan, antara lain sumber dana yang akan digunakan untuk pembayaran kembali (repayment)], informasi terkait pendapatan, detail rekening penerima penarikan, riwayat transaksi, detail tagihan, invoice, nomor telepon terkait jika Pengguna menggunakan Aplikasi untuk memanfaatkan layanan pembayaran atau transfer disediakan oleh Pihak Ketiga Penyedia Layanan uang elektronik Kami; <br>4. Data terkait Layanan, antara lain informasi tentang bagaimana Anda berinteraksi dengan Aplikasi, Situs Web, atau Layanan (seperti fitur yang digunakan dan konten yang dilihat); dapat diketahui jika Anda mempublikasikan konten (seperti ulasan atau komentar) di Platform, konten tersebut akan ditampilkan secara publik bersama dengan Data Pribadi Anda (seperti nama profil, foto(-foto) yang diunggah), dan informasi lain yang Anda pilih untuk disertakan dalam konten Anda; <br>5. Data Teknis, antara lain informasi perangkat (seperti model perangkat keras dan nomor seri, alamat IP), nama dan versi file dan Aplikasi, lokasi global positioning system (GPS), nomor international mobile equipment identity (IMEI), dan pengidentifikasi iklan atau informasi apa pun yang dapat mengindikasikan modifikasi perangkat atau Aplikasi); <br>6. Data Pribadi yang Anda masukkan dalam pesan saat Anda menggunakan fitur komunikasi dalam Aplikasi Kami; <br>7. Data Pribadi yang mungkin diambil melalui interaksi Anda dengan Kami, Pihak Ketiga seperti agen penagihan Kami, rekaman audio dan/atau video (seperti gambar atau suara Anda atau keduanya, dan metadata terkaitnya); <br>8. berpartisipasi dalam kontes atau acara yang diselenggarakan oleh Kami (seperti gambar, audio, atau video yang Anda kirimkan, yang mungkin menyertakan gambar diri Anda); dan <br>9. mengisi informasi demografis dalam survei (seperti usia, jenis kelamin, dan informasi lain yang dapat Anda berikan secara sukarela seperti status perkawinan, pekerjaan).</p><b>3.3 Dari Sumber Lain</b><p>Kami juga dapat mengumpulkan Data Pribadi, termasuk namun tidak terbatas pada Data Identitas dan Data Kontak, jika diperlukan dari sumber lain. Sumber-sumber tersebut meliputi:</p><p>1. Mitra Bisnis, seperti penyedia metode pembayaran, mitra e-commerce, mitra agen keuangan, penyedia atau mitra layanan pemasaran; <br>2. penyedia asuransi dan keuangan; <br>3. biro kredit, lembaga penilaian kredit alternatif dan organisasi pelaporan kredit lainnya; <br>4. sumber data yang tersedia untuk umum atau pemerintah; <br>5. ketika Pengguna atau Penerima Pinjaman menambahkan Anda sebagai Kontak Darurat <br>6. ketika Pengguna atau Penerima Pinjaman menambahkan Anda sebagai penerima atau penerima manfaat dari setiap penggunaan Layanan;</p><p>Dalam kondisi tersebut, Kami hanya akan mengumpulkan Data Pribadi Anda untuk atau sehubungan dengan tujuan Pihak Ketiga tersebut terlibat atau tujuan kerja sama Kami dengan Pihak Ketiga tersebut (tergantung pada kasusnya) (misalnya Data Pembayaran Anda dari Pihak Ketiga Kami yang merupakan penyedia metode pembayaran elektronik).</p><b>4. PENGGUNAAN DATA PRIBADI</b><p>JULO dapat menggunakan Data Pribadi Anda untuk tujuan yang ditetapkan di bawah ini (<b>\"Tujuan\"</b>). Selain itu, jika Anda menggunakan JULO dalam berbagai kapasitas (misalnya, jika Anda adalah Pihak Ketiga seperti Mitra Bisnis sekaligus Pengguna atau Penerima Pinjaman), Kami dapat menggabungkan Data Pribadi Anda yang dikumpulkan di berbagai Layanan , untuk memfasilitasi penggunaan Layanan dan untuk Tujuan yang dijelaskan di bawah ini:</p><b>4.1 Jika Anda adalah Pengguna, Kami dapat menggunakan Informasi Pribadi Anda:</b><p>1. untuk memungkinkan Anda sebagai Pengguna untuk menggunakan Layanan; <br>2. untuk memungkinkan Pihak Ketiga untuk menyediakan Layanan yang Anda minta; <br>3. untuk mengidentifikasi dan mendaftarkan Anda sebagai Pengguna dan untuk mengadministrasikan, mengelola, memverifikasi, menonaktifkan, atau menangguhkan Akun Anda; <br>4. untuk memfasilitasi atau memungkinkan verifikasi apapun yang menurut pertimbangan Kami diperlukan sebelum Pihak Ketiga menyediakan Layanan kepada Anda atau sebelum Kami mendaftarkan Anda sebagai Pengguna, termasuk melakukan proses mengenal pelanggan (Know-Your-Customer / KYC) dan penilaian kredit (credit scoring) (sebagaimana berlaku); <br>5. memproses, mengelola, atau memverifikasi kelayakan Anda untuk atau penerapan Layanan, promosi, penghargaan, dan langganan dengan JULO; <br>6. untuk mengirimkan Anda komunikasi pemasaran, iklan, voucher, survei, dan informasi secara langsung atau terfokus, dan informasi tentang penawaran atau promosi khusus, termasuk untuk melakukan hal-hal sebagai berikut: <br>&nbsp;&nbsp;&nbsp; i. mengirimkan kepada Anda penawaran khusus yang mungkin menarik atau relevan bagi Anda terkait Layanan JULO; <br>&nbsp;&nbsp;&nbsp; ii. mengirimkan kepada Anda peringatan, buletin, pembaruan, surat, materi promosi, hak istimewa, ucapan selamat hari raya dan hari-hari penting lainnya; dan/atau <br>&nbsp;&nbsp;&nbsp; iii. memberi tahu, mengundang, dan mengelola partisipasi Anda dalam acara atau aktivitas Kami, <br>Kami dapat melakukan pemasaran kepada Anda dengan berbagai cara, termasuk melalui SMS, aplikasi obrolan (misalnya WhatsApp, Telegram), push notification, panggilan, dan/atau melalui surel. Jika Anda ingin berhenti berlangganan untuk menerima komunikasi pemasaran tersebut, silakan klik tautan berhenti berlangganan di surel. Harap dicatat bahwa meskipun Anda dapat memilih untuk berhenti berlangganan dari komunikasi pemasaran atau promosi, JULO masih dapat mengirimi Anda pesan terkait Layanan (seperti informasi tentang transaksi Anda, hadiah, dll); <br>7. melakukan pemeriksaan uji tuntas dan penilaian/analisis risiko; <br>8. memverifikasi identitas dan usia Anda (bila perlu); <br>9. memvalidasi proses Pinjaman Anda dan memproses pembayaran; <br>10. menawarkan, mendapatkan, menyediakan, memfasilitasi atau memelihara solusi asuransi, finansial dan pembiayaan; <br>11. melakukan personalisasi atas pengalaman Aplikasi Anda (seperti merekomendasikan produk dan layanan yang relevan bagi Anda, mengidentifikasi preferensi Anda, atau mempersonalisasi pengalaman Anda dengan JULO); <br>12. untuk memberitahu Anda atas transaksi atau aktivitas yang terjadi dalam Aplikasi atau sistem lain yang terhubung dengan Aplikasi Kami; <br>13. untuk memfasilitasi penghubungan Akun dan/atau dompet elektronik, jika Anda melakukan atau mengaktifkan pengaturan Akun dan/atau dompet antara Akun atau dompet elektronik JULO atau Mitra Bisnis dengan platform Pihak Ketiga (sebagaimana berlaku); <br>14. membuat pengalaman Anda lebih lancar, seperti mengisi informasi pendaftaran Anda secara otomatis (seperti nama atau nomor telepon Anda) dari satu Layanan ke Layanan lain atau saat Anda berpartisipasi dalam survei Kami; <br>15. melakukan operasi internal yang diperlukan untuk menyediakan Layanan Kami, termasuk penyelesaian masalah bug perangkat lunak dan masalah operasional, melakukan analisis data, pengujian dan penelitian, pemantauan dan analisis tren penggunaan dan aktivitas; <br>16. melindungi keamanan atau integritas Layanan dan setiap fasilitas atau peralatan yang digunakan untuk menyediakan Layanan; <br>17. memfasilitasi komunikasi antar Pengguna; <br>18. mengundang Anda untuk berpartisipasi dalam survei dan studi Kami; <br>19. memenuhi Layanan kepada Anda sebagai pemroses data, di mana Anda telah memberikan persetujuan kepada pengendali Data Pribadi (yaitu entitas tempat Anda membeli barang atau layanan, dan untuk siapa JULO menyediakan layanan atas nama entitas tersebut) untuk layanan tersebut yang akan diberikan.</p><b>4.2 Jika Anda adalah Pihak Ketiga, Kami dapat menggunakan Data Pribadi Anda:</b><p>1. untuk mengidentifikasi Anda dan mendaftarkan Anda sebagai Pihak Ketiga dan untuk mengadministrasi, mengelola atau memverifikasi Akun Anda; <br>2. untuk memfasilitasi atau memungkinkan verifikasi apapun yang menurut pertimbangan Kami mungkin perlu dilakukan sebelum Kami dapat mendaftarkan Anda sebagai Pihak Ketiga, termasuk untuk KYC (Know Your Customer / KYC) dan penilaian kredit (credit scoring) (sebagaimana berlaku); <br>3. untuk memungkinkan Anda menyediakan Layanan kepada Pengguna; <br>4. untuk mengolah, memfasilitasi, dan menyelesaikan pembayaran kepada Anda terkait dengan Layanan yang telah Anda berikan; <br>5. untuk berkomunikasi dengan Anda dan mengirimkan Anda informasi terkait dengan penyediaan Layanan oleh Anda, termasuk untuk menyampaikan informasi atau pesan dari Pengguna kepada Anda dan untuk memfasilitasi penerimaan Anda atas pesan tersebut; <br>6. untuk menyediakan Anda pemberitahuan dan pembaruan pada Aplikasi atau perubahan cara penyediaan Layanan; <br>7. untuk memberi Anda laporan terkait dengan Layanan yang telah Anda sediakan; <br>8. untuk memproses dan menanggapi saran dari Pengguna terhadap Layanan yang telah Anda berikan; <br>9. untuk memelihara, mengembangkan, menguji, meningkatkan, dan melakukan personalisasi pada Aplikasi untuk memenuhi kebutuhan dan preferensi Anda sebagai Pihak Ketiga; <br>10. untuk memantau dan menganalisis aktivitas, perilaku, dan data demografi Pengguna termasuk kebiasaan dan daya tanggap Pihak Ketiga untuk berbagai Layanan yang tersedia pada Aplikasi; <br>11. untuk memproses dan mengelola reward points Anda (sebagaimana berlaku); <br>12. untuk menawarkan atau menyediakan Layanan dari Kami atau Mitra Bisnis; dan <br>13. untuk mengirimkan Anda komunikasi pemasaran, iklan, promosi, survei, dan penawaran khusus atau promosi secara langsung atau tertuju. Jika Anda ingin berhenti berlangganan untuk menerima komunikasi pemasaran tersebut, silakan klik tautan berhenti berlangganan di surel. Harap dicatat bahwa meskipun Anda dapat memilih untuk berhenti berlangganan dari komunikasi pemasaran atau promosi, JULO masih dapat mengirimi Anda pesan terkait Layanan yang Anda gunakan.</p><b>4.3 Baik Anda merupakan Pengguna ataupun Pihak Ketiga atau pihak yang menyediakan Data Pribadi kepada Kami, Kami juga dapat menggunakan Data Pribadi Anda secara lebih umum untuk Tujuan(-Tujuan) sebagai berikut (walaupun dalam kasus tertentu Kami akan bertindak secara wajar dan tidak menggunakan Data Pribadi Anda lebih dari apa yang diperlukan untuk Tujuan tersebut):</b><p>1. untuk melakukan proses dan fungsi bisnis terkait; <br>2. untuk memantau penggunaan Aplikasi dan mengelola, mendukung serta meningkatkan efisiensi kinerja, perkembangan, pengalaman Pengguna dan fungsi-fungsi Aplikasi; <br>3. untuk menyediakan bantuan sehubungan dengan dan untuk menyelesaikan kesulitan teknis atau masalah operasional dengan Aplikasi atau Layanan; <br>4. untuk menghasilkan informasi statistik dan data analitik untuk tujuan pengujian, penelitian, analisis, pengembangan produk, kemitraan komersial, dan kerja sama; <br>5. untuk mencegah, mendeteksi dan menyelidiki segala kegiatan yang dilarang, ilegal, tidak sah, atau curang; <br>6. untuk memfasilitasi transaksi aset bisnis (yang dapat berupa penggabungan, penjualan aset perusahaan, konsolidasi atau restrukturisasi, pembiayaan atau pengambilalihan semua atau sebagian dari bisnis) yang melibatkan Kami; <br>7. untuk memungkinkan Kami mematuhi semua kewajiban berdasarkan Hukum yang Berlaku, termasuk namun tidak terbatas pada menanggapi permintaan, penyelidikan, atau arahan peraturan, mematuhi persyaratan pengarsipan, pelaporan, dan perizinan yang disyaratkan oleh Hukum yang Berlaku dan melakukan pemeriksaan audit, uji tuntas dan penyelidikan;, termasuk untuk <br>8. mematuhi perintah pengadilan atau persyaratan hukum, pemerintah, atau peraturan lainnya; <br>9. melaksanakan persyaratan Layanan atau perjanjian lainnya; dan <br>10. melindungi hak atau properti Kami jika terjadi klaim atau sengketa. <br>11. untuk tujuan lain yang Kami beritahukan kepada Anda, dan apabila disyaratkan oleh Hukum yang Berlaku, yang Kami peroleh persetujuannya.</p><b>5. DASAR PEMROSESAN DATA PRIBADI</b><p>Kami melakukan Pemrosesan Data Pribadi Anda berdasarkan Pemrosesan yang sah sebagaimana diatur dalam Hukum yang Berlaku dengan cara-cara yang tercantum di bawah ini:</p><p>1. <b>Persetujuan:</b>&nbsp; Pemrosesan Data Pribadi dilakukan berdasarkan persetujuan yang sah secara eksplisit dari Anda untuk 1 (satu) atau beberapa tujuan tertentu yang telah diungkapkan sebelumnya kepada Anda dilakukan Pemrosesan Data Pribadi; <br>2. <b>Pemenuhan Kewajiban Perjanjian:</b>&nbsp; Pemrosesan Data Pribadi dilakukan untuk memenuhi kewajiban perjanjian jika Anda adalah salah satu pihak atau untuk memenuhi permintaan Anda pada saat menandatangani perjanjian; <br>3. <b>Pemenuhan Kewajiban Hukum:</b>&nbsp; Pemrosesan Data Pribadi dilakukan untuk memenuhi kewajiban hukum yang harus Kami patuhi sesuai dengan ketentuan Hukum yang Berlaku; dan/atau <br>4. <b>Kepentingan yang Sah Lainnya:</b>&nbsp; Pemrosesan Data Pribadi dilakukan untuk memenuhi kepentingan yang sah lainnya, dengan tetap memperhatikan tujuan, kebutuhan, dan keseimbangan kepentingan Kami dengan hak Anda. Kepentingan tersebut dapat mencakup kepentingan komersial, kepentingan Anda, atau manfaat masyarakat yang lebih luas. Pemrosesan Data Pribadi ini hanya dilakukan jika kepentingan Kami seimbang dengan kepentingan Anda. Jika Anda tidak menghendaki Pemrosesan tersebut, atau jika hal itu akan menyebabkan kerugian yang tidak dapat dibenarkan, kepentingan Anda dapat mengesampingkan kepentingan sah Kami.</p><b>6. PENGUNGKAPAN INFORMASI ATAU DATA PRIBADI ANDA</b><p>Kami dapat mengungkapkan, memberikan akses, atau memberikan Informasi Pribadi Anda dengan afiliasi atau Pihak Ketiga lainnya untuk tujuan sebagai berikut ini serta untuk tujuan lain yang diizinkan oleh Hukum yang Berlaku:</p><p>1. jika Anda adalah Pengguna, untuk memungkinkan Pihak Ketiga, untuk melakukan atau memberikan Layanan, termasuk untuk menghubungi Anda; <br>2. jika disyaratkan atau diperbolehkan oleh Hukum yang Berlaku (termasuk namun tidak terbatas pada menanggapi pertanyaan terkait regulasi, penyelidikan atau pedoman, atau mematuhi persyaratan atau ketentuan pengarsipan dan pelaporan berdasarkan Hukum yang Berlaku), untuk tujuan yang ditentukan dalam Hukum yang Berlaku tersebut; <br>3. jika diinstruksikan, diminta, disyaratkan atau diperbolehkan oleh pemerintah yang berwenang, untuk tujuan sebagaimana disebutkan dalam kebijakan pemerintah, peraturan atau Hukum yang Berlaku; <br>4. jika terdapat proses hukum dalam bentuk apapun antara Anda dengan Kami, atau antara Anda dengan pihak lain, sehubungan dengan, atau terkait dengan Layanan, untuk keperluan proses hukum tersebut; <br>5. sehubungan dengan segala proses verifikasi Kami atau Pihak Ketiga perlukan sebelum Pihak Ketiga menyediakan Layanan kepada Anda atau Kami mendaftarkan Anda sebagai Pengguna, termasuk proses KYC (Know-Your-Customer) dan penilaian kredit (credit scoring) (sebagaimana berlaku); <br>6. saat Layanan Kami tersedia di platform Pihak Ketiga manapun, (i) untuk membantu Kami memperoleh Informasi Pribadi Anda; dan/atau (ii) mendaftarkan Anda atau membantu Anda menggunakan Layanan Kami pada platform Pihak Ketiga tersebut; <br>7. dalam keadaan darurat terkait kesehatan dan keselamatan Anda atau kepentingan umum (baik Anda adalah Pengguna atau Pihak Ketiga), untuk kepentingan menangani keadaan darurat tersebut, Kami dapat memberikan Informasi Pribadi Anda kepada pemerintah yang berwenang dan/atau institusi lainnya yang dapat ditunjuk oleh pemerintah yang berwenang atau memiliki kerja sama dengan Kami, untuk tujuan pelacakan kontak, mendukung inisiatif, kebijakan atau program pemerintah, kepentingan publik dan tujuan lainnya sebagaimana dibutuhkan secara wajar; <br>8. sehubungan dengan, penggabungan, penjualan aset perusahaan, konsolidasi atau restrukturisasi, pembiayaan atau pengambilalihan semua atau sebagian dari bisnis Kami oleh atau ke perusahaan lain, untuk keperluan transaksi tersebut (bahkan jika transaksi tersebut tidak dilanjutkan); <br>9. sehubungan dengan proses klaim asuransi, Kami akan memberikan Informasi Pribadi Anda untuk tujuan pemrosesan klaim asuransi kepada perusahaan asuransi yang bekerja sama atau berkolaborasi dengan Kami; <br>10. untuk mendukung Layanan Kami sebagai penyelenggara LPBBTI, termasuk namun tidak terbatas kepada Mitra Bisnis channeling, penyedia payment gateway, penyedia sistem analisis psychometric, bank, penyelenggara sertifikasi elektronik untuk pembuatan tanda tangan elektronik, agen penjual efek reksa dana, konsultan atau penyedia jasa penilaian kelayakan usaha dan kredit (credit scoring), agen penagihan, perusahaan asuransi kredit, konsultan hukum, konsultan keuangan, konsultan teknis, konsultan pajak, dan penyedia jasa aplikasi pajak yang ditunjuk JULO untuk memberikan jasa penunjang yang relevan; <br>11. kepada Fintech Data Center (FDC) yang didirikan oleh Asosiasi Fintech Pendanaan Bersama Indonesia (AFPI), untuk keperluan pelaporan data kredit Anda sebagai Penerima Pinjaman di JULO; <br>12. kepada Pihak Ketiga (termasuk agen, vendor, pemasok, kontraktor, Mitra Bisnis, dan pihak lain yang menyediakan Layanan kepada Kami atau Anda, melakukan tugas atas nama Kami, atau pihak dengan siapa Kami mengadakan kerja sama komersial), untuk atau sehubungan dengan tujuan di mana Pihak Ketiga tersebut terlibat, untuk melaksanakan pengungkapan kepada Pihak Ketiga terkait yang secara teknis diperlukan untuk memproses transaksi Anda atau tujuan kerja sama Kami dengan Pihak Ketiga tersebut (tergantung keadaannya), yang dapat mencakup diperbolehkannya Pihak Ketiga tersebut untuk memperkenalkan atau menawarkan produk atau layanan kepada Anda, melakukan autentikasi terhadap Anda atau menghubungkan Anda dengan Akun atau melakukan kegiatan lain termasuk pemasaran, penelitian, analisis dan pengembangan produk; dan <br>13. dalam hal Kami berbagi Informasi Pribadi dengan afiliasi, Kami akan melakukannya dengan maksud agar mereka membantu Kami dalam menyediakan Aplikasi, untuk mengoperasikan bisnis Kami (termasuk, ketika Anda berlangganan milis Kami, untuk tujuan pemasaran langsung), atau untuk tujuan pengolahan data atas nama Kami. Misalnya, afiliasi JULO di negara lain dapat mengolah dan/atau menyimpan Informasi Pribadi Anda atas nama perusahaan afiliasi JULO di negara Anda. Afiliasi Kami berkomitmen untuk mengolah Informasi Pribadi yang mereka terima dari Kami sesuai dengan Pemberitahuan Privasi ini dan Hukum yang Berlaku. <br>14. JULO dan Pihak Ketiga yang bermitra dengan Kami, dapat menggunakan cookies, suar web, tag, skrip, objek bersama lokal seperti HTML5, pengidentifikasi iklan, dan teknologi serupa (secara bersama-sama disebut sebagai, “Cookies“) sehubungan dengan penggunaan Anda atas Situs Web dan Aplikasi, yang mungkin tetap ada atau hanya disimpan selama sesi individual di browser atau perangkat Anda. <br>15. Cookies mungkin memiliki pengidentifikasi unik, dan berada, di antara tempat-tempat lain, di komputer atau perangkat seluler Anda, di surel yang Kami kirimkan kepada Anda, dan di Situs Web. Cookies dapat digunakan untuk berbagai tujuan seperti: <br>&nbsp;&nbsp;&nbsp; a. menyediakan fungsi dasar dan esensial dari penggunaan Situs Web, Layanan, atau Aplikasi; <br>&nbsp;&nbsp;&nbsp; b. mengotentikasi Anda, atau mengingat preferensi dan pengaturan penggunaan Anda; <br>&nbsp;&nbsp;&nbsp; c. menyampaikan dan mengukur efektivitas kampanye iklan, seperti dengan mengukur jumlah tampilan atau klik-tayang; <br>&nbsp;&nbsp;&nbsp; d. menganalisis lalu lintas dan tren situs; <br>&nbsp;&nbsp;&nbsp; e. menayangkan iklan yang relevan kepada Anda di aplikasi dan situs web lain yang dimiliki oleh perusahaan lain (baik oleh Kami atau pengiklan lain); dan <br>&nbsp;&nbsp;&nbsp; f. meningkatkan pengguna antarmuka dan pengalaman dengan memahami secara umum perilaku dan minat daring Pengguna yang berinteraksi dengan Situs Web, Layanan, atau Aplikasi, JULO dapat mengizinkan Pihak Ketiga untuk menggunakan Cookies di Situs Web dan Aplikasi untuk mengumpulkan jenis Data Pribadi yang sama untuk tujuan yang sama yang dilakukan JULO untuk dirinya sendiri. Pihak Ketiga mungkin dapat mengakibatkan Data Pribadi yang mereka kumpulkan dengan Data Pribadi lain yang mereka miliki tentang Anda dari sumber lain. Kami tidak selalu memiliki akses atau kontrol atas Cookies yang mereka gunakan. <br>Anda berhak memilih untuk menonaktifkan, memblokir, atau menonaktifkan Cookies. Harap dicatat bahwa bagaimanapun penolakan atau penghapusan beberapa Cookies dapat mempengaruhi ketersediaan, fungsionalitas, atau penggunaan Situs Web, Layanan, atau Aplikasi; <br>16. Ketika Data Pribadi atau Informasi Pribadi tidak perlu dikaitkan dengan Anda, Kami akan melakukan upaya yang wajar untuk menghapus dikaitkannya Data Pribadi atau Informasi Pribadi tersebut dengan Anda sebagai individu sebelum mengungkapkan atau berbagi informasi tersebut. <br>17. Kami tidak akan menjual atau menyewakan Informasi Pribadi Anda. <br>18. Selain sebagaimana diatur dalam Pemberitahuan Privasi ini, Kami dapat mengungkapkan dan memberikan Data Pribadi Anda jika Kami memberitahu Anda dan Kami telah memperoleh persetujuan Anda untuk pengungkapan atau pembagian tersebut.</p><b>7. TRANSFER DATA PRIBADI LINTAS BATAS</b><p>Data Pribadi atau Informasi Pribadi Anda juga dapat diproses di luar yurisdiksi Republik Indonesia, seperti disimpan atau diproses di luar negara oleh personel Kami yang bekerja untuk Kami di negara lain, atau oleh Mitra Bisnis dan/atau Pihak Ketiga lainnya.</p><p>Dalam mentransfer Data Pribadi Anda, Kami akan mematuhi seluruh Hukum yang Berlaku dan menggunakan seluruh usaha yang terbaik untuk memastikan afiliasi JULO di negara lain dan seluruh Pihak Ketiga menyediakan tingkat pelindungan yang setara dengan komitmen Kami dalam Pemberitahuan Privasi ini, Hukum yang Berlaku dan sebagaimana ditentukan berdasarkan hukum di negara tempat Data Pribadi ditransfer.</p><p>Anda memahami dan menyetujui transfer Informasi Pribadi Anda keluar dari negara asal Anda dan/atau negara asal sebagaimana dijelaskan dalam Pemberitahuan Privasi ini.</p><b>8. KEAMANAN DAN KERAHASIAAN DATA PRIBADI</b><p>Kami akan mengambil tindakan hukum, organisasi, dan teknis yang wajar untuk memastikan bahwa Data Pribadi Anda aman dan terlindungi. Hal ini termasuk langkah-langkah untuk mencegah Data Pribadi terlindungi dari segala ancaman, termasuk akses, penggunaan pengumpulan atau pengungkapan Data Pribadi Anda oleh pihak-pihak yang tidak berwenang dan dari Pemrosesan yang melanggar hukum, kehilangan yang tidak disengaja, kehancuran, kerusakan dan risiko serupa lainnya. Kami telah melakukan upaya penyesuaian teknologi enkripsi sesuai standar ISO 27001 untuk memastikan keamanan Data Pribadi Anda. Kami membatasi akses ke Data Pribadi Anda hanya untuk personel Kami berdasarkan kebutuhan untuk mengetahui Informasi Pribadi tersebut. Mereka yang memproses Data Pribadi Anda hanya akan melakukannya dengan cara yang diizinkan dan diwajibkan untuk menjaga kerahasiaan Informasi Pribadi Anda.</p><p>Meskipun Kami akan berusaha sebaik mungkin untuk melindungi Informasi Pribadi Anda, Anda mengakui bahwa pengiriman Data Pribadi Anda melalui internet adalah aman, dan dengan demikian Kami tidak dapat memastikan dan menjamin integritas, keamanan, dan keakuratan dari setiap Data Pribadi Anda yang dikirimkan melalui internet, termasuk risiko informasi tersebut akan dicegat, diakses, diungkapkan, diubah, dan/atau dimusnahkan oleh pihak-pihak yang tidak berkepentingan karena faktor-faktor yang berada di luar kendali Kami.</p><p>Oleh karena itu, peran Anda sangat penting dalam melindungi dan mengamankan informasi Anda sendiri. Anda bertanggung jawab untuk menjaga kerahasiaan rincian Akun Anda dan informasi yang terkandung dalam Akun Anda dan Anda tidak boleh membagikan rincian tersebut, termasuk kata sandi Anda dan one-time-password (OTP) yang terkirim kepada Anda, kepada siapa pun, dan Anda harus menjaga dan bertanggung jawab penuh atas keamanan perangkat yang Anda gunakan untuk mengakses Layanan.</p><b>9. PENYIMPANAN DAN RETENSI DATA PRIBADI</b><p>Kami menyimpan Data Pribadi Anda selama setidaknya 5 (lima) tahun sejak berakhirnya hubungan Anda dengan Kami, atau periode lainnya sejauh mana Data Pribadi diperlukan untuk memenuhi Tujuan yang diuraikan dalam Pemberitahuan Privasi ini, kecuali periode penyimpanan yang lebih lama diperlukan atau diizinkan oleh Hukum yang Berlaku. Setelah Data Pribadi Anda tidak lagi diperlukan untuk Layanan atau Tujuan, atau Kami tidak lagi memiliki tujuan hukum atau bisnis untuk menyimpan Data Pribadi Anda, Kami akan mengambil langkah-langkah untuk menghapus, menghancurkan, menganonimkan, atau mencegah akses atau penggunaan Data Pribadi tersebut untuk tujuan apa pun selain sesuai dengan kepatuhan terhadap Pemberitahuan Privasi ini, atau untuk tujuan keselamatan, keamanan, pencegahan dan deteksi penipuan, sesuai dengan Hukum yang Berlaku.</p><p>Mohon diperhatikan bahwa masih ada kemungkinan bahwa beberapa Informasi Pribadi Anda disimpan oleh Pihak Ketiga lainnya, termasuk institusi pemerintahan yang berwenang. Dalam hal Kami memberikan Informasi Pribadi Anda kepada institusi pemerintahan yang berwenang dan/atau institusi lainnya yang dapat ditunjuk oleh pemerintah yang berwenang atau memiliki kerja sama dengan Kami, Anda menyetujui dan mengakui bahwa penyimpanan Informasi Pribadi Anda oleh institusi terkait akan mengikuti kebijakan penyimpanan data masing-masing institusi tersebut.</p><p>Informasi yang disampaikan melalui komunikasi antara Pengguna dan Pihak Ketiga yang dilakukan selain melalui penggunaan Aplikasi (seperti melalui panggilan telepon, SMS, pesan seluler atau cara komunikasi lainnya dan pengumpulan atas Informasi Pribadi Anda oleh agen Kami) juga dapat disimpan dengan beberapa cara. Kami menginstruksikan kepada agen dan pihak terkait lainnya untuk melakukan penyimpanan, penghapusan, dan pemusnahan Informasi Pribadi secara sesuai dan aman sesuai dengan kebijakan internal Kami dan peraturan Hukum yang Berlaku. Sepanjang diizinkan oleh Hukum yang Berlaku, Kami tidak akan bertanggung jawab atas penyimpanan Informasi Pribadi Anda apabila penyimpanan tersebut terjadi bukan karena tindakan atau kelalaian Kami, sepanjang Kami telah menjalankan kewajiban sesuai dengan kebijakan dan perjanjian yang berlaku. Anda setuju untuk tidak meminta ganti rugi, membela, dan membebaskan Kami, pejabat, direktur, karyawan, agen, mitra, pemasok, kontraktor, dan afiliasi JULO dari dan terhadap setiap dan segala klaim, kerugian, kewajiban, biaya, kerusakan, dan ongkos (termasuk tetapi tidak terbatas pada biaya hukum dan pengeluaran biaya ganti rugi penuh) yang dihasilkan secara langsung atau tidak langsung dari setiap penyimpanan yang tidak sah atas Informasi Pribadi Anda.</p><b>10. HAK-HAK ANDA TERHADAP DATA PRIBADI ANDA</b><p>Sesuai dengan Hukum yang Berlaku, Anda mungkin berhak untuk:</p><p>a. memintakan dan mendapatkan akses dan informasi tentang Pemrosesan Data Pribadi Anda dan diberikan salinannya; <br>b. dalam beberapa kasus, meminta perbaikan (melengkapi, memperbarui dan/atau memperbaiki kesalahan dan/atau ketidakakuratan Data Pribadi) terhadap Data Pribadi Anda; <br>c. dalam beberapa kasus, menolak Pemrosesan Data Pribadi Anda; <br>d. dalam beberapa kasus, mengajukan keberatan terhadap Pemrosesan Data Pribadi Anda (termasuk keberatan terkait proses pengambilan keputusan otomatis, pembuatan profil (profiling), yang menimbulkan akibat hukum atau berdampak signifikan kepada Anda); <br>e. menarik persetujuan Anda untuk Pemrosesan Data Pribadi Anda (di mana Kami memproses Data Pribadi Anda berdasarkan persetujuan Anda); <br>f. dalam beberapa kasus, meminta penghapusan Data Pribadi Anda; <br>g. meminta penerimaan atau pengiriman ke organisasi lain, dalam bentuk yang dapat dibaca mesin, dari Data Pribadi yang telah Anda berikan kepada Kami dimana Kami menggunakan Data Pribadi Anda berdasarkan persetujuan atau pelaksanaan kontrak; dan <br>h. mengajukan komplain jika hak privasi data Anda dilanggar, atau jika Anda menderita kerugian sebagai akibat dari Pemrosesan Data Pribadi Anda yang melanggar hukum.</p><p>Anda selalu memiliki opsi untuk tidak membagikan Data Pribadi Anda kepada Kami. Jika Kami telah menerima persetujuan Anda untuk memproses Data Pribadi Anda dan kemudian Anda melakukan penarikan persetujuan, Kami akan menghormati pilihan tersebut sesuai dengan Hukum yang Berlaku. Namun, menarik persetujuan Anda atas penggunaan data tersebut oleh Kami atau persetujuan Anda terhadap Pemberitahuan Privasi ini dapat berarti bahwa Kami tidak dapat melakukan tindakan yang diperlukan untuk mencapai Tujuan Pemrosesan yang dijelaskan dalam Pemberitahuan Privasi ini dan Anda tidak dapat menggunakan Aplikasi atau Layanan lebih lanjut.</p><p>Kami berhak menolak permintaan Anda terhadap permintaan pelaksanaan hak-hak di atas, baik terhadap sebagian atau semua Informasi Pribadi Anda yang Kami kuasai atau kendalikan jika diizinkan atau diperlukan berdasarkan Hukum yang Berlaku. Hal ini termasuk dalam keadaan di mana Informasi Pribadi tersebut dapat berisi referensi kepada orang lain atau di mana permintaan untuk akses, koreksi, atau penghapusan tidak dapat dipenuhi karena alasan yang Kami anggap tidak sesuai, seperti adanya kewajiban hukum, kontraktual, atau administratif yang masih berlaku. Tunduk pada Hukum yang Berlaku, Kami memiliki hak untuk membebankan biaya administratif untuk setiap permintaan akses dan/atau koreksi.</p><b>11. LAIN-LAIN</b><p>Kami dapat meninjau kembali dan mengubah Pemberitahuan Privasi ini atas kebijakan Kami sendiri dari waktu ke waktu, untuk memastikan bahwa Pemberitahuan Privasi ini konsisten dengan perkembangan Kami di masa depan, dan/atau perubahan Hukum yang Berlaku. Jika Kami memutuskan untuk mengubah Pemberitahuan Privasi ini, Kami akan memberitahu Anda tentang perubahan tersebut melalui pemberitahuan yang dipublikasikan pada Aplikasi dan/atau Situs Web, atau ke alamat email Anda yang tercantum dalam Akun Anda. Anda setuju bahwa, merupakan tanggung jawab Anda untuk memeriksa Pemberitahuan Privasi ini secara berkala untuk mengetahui informasi terbaru tentang pengolahan data dan praktik pelindungan Data Pribadi Kami, dan bahwa dengan Anda terus menggunakan Aplikasi dan/atau Situs Web, berkomunikasi dengan Kami, atau mengakses dan menggunakan Layanan setelah adanya perubahan apapun terhadap Pemberitahuan Privasi ini akan dianggap sebagai persetujuan Anda terhadap Pemberitahuan Privasi ini dan segala perubahannya. Segala perubahan dalam Pemberitahuan Privasi ini tidak akan menghapuskan segala kewajiban Anda dalam bentuk apapun sampai dengan masa berakhirnya keterikatan Anda dengan Kami.</p><p>Pemberitahuan Privasi ini merupakan ketentuan yang tidak terpisahkan dari Syarat dan Ketentuan Umum, dan syarat dan ketentuan turunan lainnya berlaku. Kami telah berusaha sebaik mungkin untuk menghindari ketidaksesuaian atau pertentangan antara Pemberitahuan Privasi ini dengan ketentuan, perjanjian, atau pedoman lain yang tersedia di Platform dan/atau Layanan Kami. Apabila terdapat pertentangan, Kami meminta Anda untuk menghubungi Kami untuk mendapatkan ketentuan dan interpretasi akhir.</p><p>Hukum yang mengatur dan ketentuan mengenai perselisihan di Syarat dan Ketentuan Umum akan berlaku secara mutatis mutandis terhadap Pemberitahuan Privasi ini.</p><b>12. HUBUNGI KAMI</b><p>Jika Anda memiliki pertanyaan, keluhan, atau ingin mengajukan permintaan terkait akses, koreksi, penghapusan, atau pelaksanaan hak Anda sebagai pemilik Informasi Pribadi, silakan hubungi Kami melalui email di cs@julo.co.id.</p>",
  "title": "PEMBERITAHUAN PRIVASI"
}
